tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'iann0036/iamlive'
brew 'asdf'
brew 'awscli'
brew 'benthos'
brew 'cfn-lint'
brew 'git-delta'
brew 'docker'
brew 'docker-compose'
brew 'dotnet'
brew 'eslint'
brew 'fd'
brew 'figlet'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'glow'
brew 'go'
brew 'googler'
brew 'gopls'
brew 'gpg2'
brew 'gnupg'
brew 'htop'
brew 'httpie'
brew 'iamlive'
brew 'jfrog-cli'
brew 'jq'
brew 'kcat'
brew 'kitty'
brew 'lsd'
brew 'ncdu'
brew 'neofetch'
brew 'neovim'
brew 'node'
brew 'nyancat'
brew 'packer'
brew 'pinentry'
brew 'pipenv'
brew 'pipx'
brew 'podman'
brew 'poetry'
brew 'prettier'
brew 'pyenv'
brew 'ripgrep'
brew 'shellcheck'
brew 'speedtest-cli'
brew 'stylua'
brew 'telnet'
brew 'terraform-ls'
brew 'tree'
brew 'tree-sitter'
brew 'wget'
brew 'z'
cask 'font-fira-code-nerd-font'
cask 'font-meslo-lg-nerd-font'
cask 'meetingbar'
cask 'powershell'
cask 'temurin'
cask 'temurin8'
cask 'temurin11'
