tap 'homebrew/cask-fonts'
tap 'iann0036/iamlive'
brew 'asdf'
brew 'awscli'
brew 'benthos'
brew 'diff-so-fancy'
brew 'fd'
brew 'figlet'
brew 'gh'
brew 'git'
brew 'glow'
brew 'go'
brew 'googler'
brew 'gpg2'
brew 'gnupg'
brew 'htop'
brew 'httpie'
brew 'iamlive'
brew 'jfrog-cli'
brew 'jq'
brew 'kcat'
brew 'lsd'
brew 'neofetch'
brew 'neovim'
brew 'nyancat'
brew 'packer'
brew 'pinentry'
brew 'pipenv'
brew 'pipx'
brew 'podman'
brew 'poetry'
brew 'pyenv'
brew 'ripgrep'
brew 'speedtest-cli'
brew 'telnet'
brew 'terraform-ls'
brew 'tree'
brew 'tree-sitter'
brew 'wget'
brew 'z'
cask 'font-hack-nerd-font'
cask 'font-fira-code'
cask 'font-meslo-lg-nerd-font'
cask 'meetingbar'
cask 'powershell'
